{
  "LiabilitySelectButton1": "Discover Scuba Diving",
  "LiabilitySelectButton2": "Certified Diver",
  "LiabilitySelectButton3": "Liability Release",
  "InformationForm": {
    "title": "Participant Information",
    "error": "Participant Information Is Required",
    "firstName": "First Name",
    "lastName": "Last Name",
    "birthdate": "Birthdate",
    "email": "Email Address",
    "telephone": "Phone Number",
    "address": "Address",
    "city": "City",
    "state": "State",
    "zipcode": "Zip Code",
    "country": "Country"
  },
  "MedicalForm": {
    "title": "Diver Medical Participant Questionnaire",
    "subtitle": "Please Complete the form",
    "error": "Medical Questionnaire Is Required",
    "medicalStatement": "Recreational scuba diving and freediving requires good physical and mental health. There are a few medical conditions which can be hazardous while diving, listed below. Those who have, or are predisposed to, any of these conditions, should be evaluated by a physician. This Diver Medical Participant Questionnaire provides a basis to determine if you should seek out that evaluation. If you have any concerns about your diving fitness not represented on this form, consult with your physician before diving. If you are feeling ill, avoid diving. If you think you may have a contagious disease, protect yourself and others by not participating in dive training and/ or dive activities. References to “diving” on this form encompass both recreational scuba diving and freediving. This form is principally designed as an initial medical screen for new divers, but is also appropriate for divers taking continuing education. For your safety, and that of others who may dive with you, answer all questions honestly.",
    "medicalStatement2": "If you answered YES to questions 3, 5 or 10 above OR to any of the secondary questions, Participation in a diving course requires your physician’s approval.",
    "directions": "Directions",
    "directions-sub": "Complete this questionnaire as a prerequisite to a recreational scuba diving or freediving course",
    "women": "Note to women:",
    "note": "If you are pregnant, or attempting to become pregnant, do not dive."
  },
  "CertifiedInfoForm": {
    "title": "Certification Information",
    "error": "Participant Information Is Required",
    "lastDive": "Last Dive",
    "totalDives": "Number of Dives",
    "depDate": "Depature Date",
    "cert": "Upload Certification"
  },
  "NonDisclosure": {
    "title": "Non-Agency Disclosure and Acknowledgment Agreement",
    "part1": "I understand and agree that PADI Members (“Members”), including",
    "part2": "and/or any individual PADI Instructors and Divemasters associated with the program in which  I am participating, are licensed to use various PADI Trademarks and to conduct PADI training,  but are not agents, employees or franchisees of PADI Americas, Inc, or its parent, subsidiary and affiliated corporations (“PADI”). I further understand that Member business activities are independent and are neither owned nor operated by PADI, and that while PADI establishes  the standards for PADI diver training programs, it is not responsible for, nor does it have the  right to control, the operation of the Members’ business activities and the day-to-day conduct  of PADI programs and supervision of divers by the Members or their associated staff. I further  understand and agree on behalf of myself, my heirs and my estate that in the event of an injury  or death during this activity, neither I nor my estate shall seek to hold PADI liable for the actions,  inactions or negligence of",
    "part3": "and/or the instructors and divemasters associated with the activity."
  },
  "DsdLiabilityRelease": {
    "title": "Liability Release and Assumption of Risk Agreement",
    "I": "I",
    "liabilityRelease1": "hereby affirm that I aware that skin and scuba diving have inherent risks which may result in serious injury or death.",
    "liabilityRelease2": "I understand that diving with compressed air involves certain inherent risks; decompression sickness, embolism or other hyperbaric injuries can occur that require treatment in a recompression chamber. I further understand that this program may be conducted at a site that is remote either by time or distance or both, from such a recompression chamber. I still choose to proceed with this program in spite of the absence of a recompression chamber or medical facility in proximity to the dive site.",
    "liabilityRelease3": "The information I have provided about my medical history on the Medical Questionnaire is accurate to the best of my knowledge. I agree to accept responsibility for omissions regarding my failure to disclose any existing or past health conditions.",
    "liabilityRelease4": "I understand and agree that neither the dive professionals conducting this program, nor the facility through which this program is offered,",
    "liabilityRelease5": "nor PADI Americas, Inc., nor its affiliate or subsidiary corporations, nor any of their respective employees officers, agents or assigns (hereinafter referred to as “Released Parties”) may be held liable or responsible in any way for any injury, death or other damages to me, my family, estate, heirs or assigns that may occur as a result of my participation in this program or as a result of the negligence of the Released Parties, whether passive or active.",
    "liabilityRelease6": "In consideration of being allowed to participate in this program, I hereby personally assume all risks for any harm, injury or damage, whether foreseen or unforeseen, that may befall me while participating in this program, including but not limited to the knowledge development confined water and/or open water activities.",
    "liabilityRelease7": "I further release and hold harmless the Discover Scuba Diving program and the Released Parties from any claim or lawsuit by me, my family, estate, heirs or assigns, arising out of my participation in this program.",
    "liabilityRelease8": "I further understand that skin diving and scuba diving are physically strenuous activities and that I will be exerting myself during this program and that if I am injured as result of heart attack, panic, hyperventilation, etc., that I expressly assume the risk of said injuries and that I will not hold the Released Parties responsible for the same.",
    "liabilityRelease9": "I further state that I am of lawful age and legally competent to sign this Liability Release and Assumption of Risk Agreement, or that I have acquired the written consent of my parent or guardian.",
    "liabilityRelease10": "I understand that the terms herein are contractual and not a mere recital and that I have signed this Agreement of my own free act and with the knowledge that I hereby agree to waive my legal rights. I further agree that if any provision of this Agreement is found to be unenforceable or invalid, that provision shall be severed from this Agreement. The remainder of this Agreement will then be construed as though the unenforceable provision had never been contained herein.",
    "liabilityRelease11": "I understand and agree that I am not only giving up my right to sue the Released Parties but also any rights my heirs, assigns or beneficiaries may have to sue the Released Parties resulting from my death. I further represent that I have the authority to do so and that my heirs, assigns and beneficiaries will be estopped from claiming otherwise because of my representations to the Released Parties.",
    "liabilityRelease12": "BY THIS INSTRUMENT DO EXEMPT AND RELEASE THE DIVE PROFESSIONALS CONDUCTING THIS PROGRAM, THE FACILITY THROUGH WHICH THE PROGRAM IS CONDUCTED, AND PADI AMERICAS, INC., AND ALL RELATED ENTITIES AND RELEASED PARTIES AS DEFINED ABOVE FROM ALL LIABILITY OR RESPONSIBILITY WHATSOEVER FOR PERSONAL INJURY, PROPERTY DAMAGE OR WRONGFUL DEATH, HOWEVER CAUSED, INCLUDING BUT NOT LIMITED TO THE NEGLIGENCE OF THE RELEASED PARTIES, WHETHER PASSIVE OR ACTIVE.",
    "liabilityRelease13": "I HAVE FULLY INFORMED MYSELF OF THE CONTENTS OF THIS LIABILITY RELEASE AND ASSUMPTION OF RISK AGREEMENT AND NON-AGENCY DISCLOSURE ACKNOWLEDGMENT AGREEMENT BY READING BOTH BEFORE SIGNING BELOW ON BEHALF OF MYSELF AND MY HEIRS AND AFFIRM THE MEDICAL QUESTIONNAIRE IS ACCURATE."
  },

  "StandardSafe": {
    "title": "Standard Safe Diving Practices Statement of Understanding",
    "I": "I",
    "standardSafeStatement1": "This is a statement in which you are informed of the established safe diving practices for skin and scuba diving. These practices have been compiled for your review and acknowledgement and are intended to increase your comfort and safety in diving. Your signature on this statement is required as proof that you are aware of these safe diving practices. Read and discuss the statement prior to signing it. If you are a minor, this form must also be signed by a parent or guardian.",
    "standardSafeStatement2": "understand that as a diver I should:",
    "standardSafeStatement3": "Maintain good mental and physical fitness for diving. Avoid being under the influence of alcohol or dangerous drugs when diving. Keep proficient in diving skills, striving to increase them through continuing education and reviewing them in controlled conditions after a period of diving inactivity, and refer to my course materials to stay current and refresh myself on important information.",
    "standardSafeStatement4": "Be familiar with my dive sites. If not, obtain a formal diving orientation from a knowledgeable, local source. If diving conditions are worse than those in which I am experienced, postpone diving or select an alternate site with better conditions. Engage only in diving activities consistent with my training and experience. Do not engage in cave or technical diving unless specifically trained to do so.",
    "standardSafeStatement5": "Use complete, well-maintained, reliable equipment with which I am familiar; and inspect it for correct fit and function prior to each dive. Have a buoyancy control device, low-pressure buoyancy control inflation system, submersible pressure gauge and alternate air source and dive planning/monitoring device (dive computer, RDP/dive tables—whichever you are trained to use) when scuba diving. Deny use of my equipment to uncertified divers.",
    "standardSafeStatement6": "Listen carefully to dive briefings and directions and respect the advice of those supervising my diving activities. Recognize that additional training is recommended for participation in specialty diving activities, in other geographic areas and after periods of inactivity that exceed six months.",
    "standardSafeStatement7": "Adhere to the buddy system throughout every dive. Plan dives – including communications, procedures for reuniting in case of separation and emergency procedures – with my buddy.",
    "standardSafeStatement8": "Be proficient in dive planning (dive computer or dive table use). Make all dives no decompression dives and allow a margin of safety. Have a means to monitor depth and time underwater. Limit maximum depth to my level of training and experience. Ascend at a rate of not more than 18 metres/60 feet per minute. Be a SAFE diver – Slowly Ascend From Every dive. Make a safety stop as an added precaution, usually at 5 metres/15 feet for three minutes or longer.",
    "standardSafeStatement9": "Maintain proper buoyancy. Adjust weighting at the surface for neutral buoyancy with no air in my buoyancy control device. Maintain neutral buoyancy while underwater. Be buoyant for surface swimming and resting. Have weights clear for easy removal, and establish buoyancy when in distress while diving. Carry at least one surface signaling device (such as signal tube, whistle, mirror).",
    "standardSafeStatement10": "Breathe properly for diving. Never breath-hold or skip-breathe when breathing compressed air, and avoid excessive hyperventilation when breath-hold diving. Avoid overexertion while in and underwater and dive within my limitations.",
    "standardSafeStatement11": "Use a boat, float or other surface support station, whenever feasible",
    "standardSafeStatement12": "Know and obey local dive laws and regulations, including fish and game and dive flag laws.",
    "standardSafeStatement13": "I understand the importance and purposes of these established practices. I recognize they are for my own safety and well-being, and that failure to adhere to them can place me in jeopardy when diving."
  },
  "DiverActivitiesLiability": {
    "title": "Liability Release and Assumption of Risk Agreement",
    "I": "I",
    "activitiesRelease1": "hereby affirm that I am a certified scuba diver trained in safe dive practices, or a student diver under the control and supervision of a certified scuba instructor. I know that skin diving, freediving and scuba diving have inherent risks including those risks associated with boat travel to and from the dive site (hereinafter “Excursion”), which may result in serious injury or death. I understand that scuba diving with compressed air involves certain inherent risks; including but not limited to decompression sickness, embolism or other hyperbaric/air expansion injury that require treatment in a recompression chamber. If I am scuba diving with oxygen enriched air (“Enriched Air”) or other gas blends including oxygen, I also understand that it involves inherent risks of oxygen toxicity and/or improper mixtures of breathing gas. I acknowledge this Excursion includes risks of slipping or falling while on board the boat, being cut or struck by a boat while in the water, injuries occurring while getting on or off a boat, and other perils of the sea. I further understand that the Excursion will be conducted at a site that is remote, either by time or distance or both, from a recompression chamber. I still choose to proceed with the Excursion in spite of the absence of a recompression chamber in proximity to the dive site(s)",
    "activitiesRelease2": "I understand and agree that neither,",
    "activitiesRelease3": "nor the dive professional(s) who may be present at the dive site, nor PADI Americas, Inc., nor any of their affiliate and subsidiary corporations, nor any of their respective employees, officers, agents, contractors and assigns (hereinafter “Released Parties”) may be held liable or responsible in any way for any injury, death or other damages to me, my family, estate, heirs or assigns that may occur during the Excursion as a result of my participation in the Excursion or as a result of the negligence of any party, including the Released Parties, whether passive or active.",
    "activitiesRelease4": "I affirm I am in good mental and physical fitness for the Excursion. I further state that I will not participate in the Excursion if I am under the influence of alcohol or any drugs that are contraindicated to diving. If I am taking medication, I affirm that I have seen a physician and have approval to dive while under the influence of the medication/drugs. I understand that diving is a physically strenuous activity and that I will be exerting myself during the Excursion and that if I am injured as a result of heart attack, panic, hyperventilation, drowning or any other cause, that I expressly assume the risk of said injuries and that I will not hold the Released Parties responsible for the same.",
    "activitiesRelease5": "I am aware that safe dive practices suggest diving with a buddy unless trained as a self-reliant diver. I am aware it is my responsibility to plan my dive allowing for my diving experience and limitations, and the prevailing water conditions and environment. I will not hold the Released Parties responsible for my failure to safely plan my dive, dive my plan, and follow the instructions and dive briefing of the dive professional(s).",
    "activitiesRelease6": "If diving from a boat, I will be present at and attentive to the briefing given by the boat crew. If there is anything I do not understand I will notify the boat crew or captain immediately. I acknowledge it is my responsibility to plan my dives as no-decompression dives, and within parameters that allow me to make a safety stop before ascending to the surface, arriving on board the vessel with gas remaining in my cylinder as a measure of safety. If I become distressed on the surface I will immediately drop my weights and inflate my BCD (orally or with low pressure inflator) to establish buoyancy on the surface.",
    "activitiesRelease7": "I am aware safe dive practices recommend a refresher or guided orientation dive following a period of diving inactivity. I understand such refresher/guided dive is available for an additional fee. If I choose not to follow this recommendation I will not hold the Released Parties responsible for my decision. ",
    "activitiesRelease8": "I acknowledge Released Parties may provide an in-water guide (hereinafter “Guide”) during the Excursion. The Guide is present to assist in navigation during the dive and identifying local flora and fauna. If I choose to dive with the Guide I acknowledge it is my responsibility to stay in proximity to the Guide during the dive. I assume all risks associated with my choice whether to dive in proximity to the Guide or to dive independent of the Guide. I acknowledge my participation in diving is at my own risk and peril.",
    "activitiesRelease9": "I affirm it is my responsibility to inspect all of the equipment I will be using prior to the leaving the dock for the Excursion and that I should not dive if the equipment is not functioning properly. I will not hold the Released Parties responsible for my failure to inspect the equipment prior to diving or if I choose to dive with equipment that may not be functioning properly.",
    "activitiesRelease10": "I acknowledge Released Parties have made no representation to me, implied or otherwise, that they or their crew can or will perform affective rescues or render first aid. In the event I show signs of distress or call for aid I would like assistance and will not hold the Released Parties, their crew, dive boats or passengers responsible for their actions in attempting the performance of rescue or first aid.",
    "activitiesRelease11": "I hereby state and agree that this Agreement will be effective for all Excursions in which I participate for one (1) year from the date on which I sign this Agreement.",
    "activitiesRelease12": "I further state that I am of lawful age and legally competent to sign this liability release, or that I have acquired the written consent of my parent or guardian. I understand the terms herein are contractual and not a mere recital, and that I have signed this Agreement of my own free act and with the knowledge that I hereby agree to waive my legal rights. I further agree that if any provision of this Agreement is found to be unenforceable or invalid, that provision shall be severed from this Agreement. The remainder of this Agreement will then be construed as though the unenforceable provision had never been contained herein. I understand and agree that I am not only giving up my right to sue the Released Parties but also any rights my heirs, assigns, or beneficiaries may have to sue the Released Parties resulting from my death. I further represent that I have the authority to do so and that my heirs, assigns, and beneficiaries will be estopped from claiming otherwise because of my representations to the Released Parties.",
    "activitiesRelease13": "BY THIS INSTRUMENT, AGREE TO EXEMPT AND RELEASE THE RELEASED PARTIES DEFINED ABOVE FROM ALL LIABILITY OR RESPONSIBILITY WHATSOEVER FOR PERSONAL INJURY, PROPERTY DAMAGE OR WRONGFUL DEATH HOWEVER CAUSED, INCLUDING BUT NOT LIMITED TO THE NEGLIGENCE OF THE RELEASED PARTIES, WHETHER PASSIVE OR ACTIVE.",
    "activitiesRelease14": "I HAVE FULLY INFORMED MYSELF AND MY HEIRS OF THE CONTENTS OF THIS NON-AGENCY DISCLOSURE AND ACKNOWLEDGMENT AGREEMENT, AND LIABILITY RELEASE AND ASSUMPTION OF RISK AGREEMENT BY READING BOTH BEFORE SIGNING BELOW ON BEHALF OF MYSELF AND MY HEIRS."
  },
  "StandardLiabilityRelease": {
    "title": "Liability Release and Express Assumption of Risk",
    "I": "I",
    "liabilityRelease1": "hereby affirm that I have been advised and throughly informed of the inherent hazards of all watersport activities and excursions. I understand that this hazard include, but are not limited, to drowning, slipping or falling while on board or doing waterports activities, being cut or stuck by a boat while in the water. Injuries ocurring while getting on or off a boat, and other perils of the sea. By signing this release, I certify that I am fully aware of expressly assume these annd all other risks involoved in making such an activity, whether conducted as a recreational activity or part of a lession.",
    "liabilityRelease2": "I understand and agree that neither",
    "liabilityRelease3": "or the hotel, the crew or owner of the vessel/equipment nor the owners, offices employees, agents, or assigns if the above listed individuals and/or entities (hereinafter Released Parties) may be held liable or responsible in any way or any ocurrence on this activity which may result in personal injury, property damage, wrongful death or other damage to me or my family, heirs, or assings that may occur as a result of my participation in this boat trip or watersport activity or as a result of the negligence of any party, including, the released parties, weather passive or active.",
    "liabilityRelease4": "I further state that I am of lawful age and competent to sign this liability release, or that I have obtained the written consent of my parent or guardian.",
    "liabilityRelease5": "I am aware of the local rules and traffic regulations in the water especially the restrictions to the designated swimming area, binding upon swimmers, snorkelers or boogie boarders. I agree that I am not allowed to leave the lagoon with any equipment. In case of non-compliance with the above mentioned rules the staff of the Watersports Center is authorized to take back the equipment immediately. I am not allowed to cross the reef.",
    "liabilityRelease6": "I also understand that all kinds of diving and watersports are physically strenuous activities and that I will be exerting myself during these activities, and that if I am injured as a result of a heart attack, panic, hyperventilations, etc. that I expressly assume the risk of said injuries and that I will not hold the above listed individuals or companies responsible for the same.",
    "liabilityRelease7": "I understand that I should not bring any personal belongings to any water sport activity / diving trip or other excursion as they could get wet, lost or damaged. If I decide to do so it is my responsibility.",
    "liabilityRelease8": "By signing this release I agree that all claims I might have against the released parties will be governe exclusively by the law and the court room of the Dominican Republic.",
    "liabilityRelease9": "BY THIS INSTRUMENT I HEARBY",
    "liabilityRelease10": "EXEMPT AND RELEASE ALL THE ABOVE LISTED ENTITIES AND I OR INDIVIDUALS FROM ALL LIABILITY AND RESPONSIBILITY FOR PERSONAL INJURY PROPERTY DAMAGE OR WRONGFUL DEATH, HOWEVER CAUSED, INCLUDING BUT NOT LIMITED TO, PRODUCT LIABILITY OR NEGLIGENCE OF THE RELEASED PARTIES, WHETHER PASSIVE OR ACTIVE: ACKNOWLEDGE THAT I HAVE READ THE FOREGOING PARAGRAPHS, FULLY UNDERSTAND THE POTENTIAL DANGERS INCIDENTAL TO THIS BOAT TRIP AND ACTIVITY (IES) I AM FULLY AWARE, OF THE LEGAL CONSEQUENCES OF SIGNING THIS INSTRUMENT, AND THAT | UNDERSTAND AND AGREE THAT THIS DOCUMENT IS LEGALLY BINDING AND WILL PRECLUDE ME FROM RECOVERING MONETARY DAMAGES FROM THE ABOVE LISTED ENTITIES ANDIOR INDIVIDUALS. WHETHER SPECIALLY NEGLIGENCE OF THE RELEASED PARTIES, WHETHER PASSIVE OR ACTIVE TAM ALSO RESPONSIBLE AND LIABLE FOR THE EQUIPMENT GIVEN TO ME TO PARTICIPATE IN ANY WATERSPORTS ACTIVITIES, WITH MY SIGNATURE I CONFIRM THAT I WILL PAY THE COST OF REPAIR OR REPLACEMENT IN CASE OF LOST OR DAMAGED EQUIPMENT.",
    "liabilityRelease11": "Herewith I acknowledge that",
    "liabilityRelease12": "acts solely as an intermediary for certain services that I amcontracting with my booking and payment e.g. Deep Sea Fishing, Catalina Excursion, Glass Bottom Boat, Parasailing, Sharks and Rays, Speedboats and many others. I have asked for the details in case I did not understand in which category my particular activity belongs. In case of booking, the contract pertaining to such activites comes into effect only between me and the actual service provider, not with",
    "liabilityRelease13": "and me. All claims resulting from this order placement contract exists directly and solely between me and the service provider as",
    "liabilityRelease14": "acts only as a broker in these excursions."
  },

  "Signature": {
    "title": "Participant Signature or, if minor, participant's parent/guardian signature required!",
    "error": "Signature Is Required",
    "consent": " By checking here, you are consenting to the use of your electronic signature in lieu of an original signature on paper. You have the right to request that you sign a paper copy instead. By checking here, you are waiving that right. After consent,you may, upon written request to us, obtain a paper copy of an electronic record. No fee will be charged for such copy and no special hardware or software is required to view it. Your agreement to use an electronic signature with us for any documents will continue until such time as you notify us in writing that you no longer wish to use an electronic signature. There is no penalty for withdrawing your consent. You should always make sure that we have a current email address in order to contact you regarding any changes, if necessary."
  },

  "I have had problems with my lungs, breathing, heart and/or blood affecting my normal physical or mental performance.": "I have had problems with my lungs, breathing, heart and/or blood affecting my normal physical or mental performance.",
  "I am over 45 years of age.": "I am over 45 years of age.",
  "I struggle to perform moderate exercise (for example, walk 1.6 kilometer/one mile in 14 minutes or swim 200 meters/yards without resting), OR I have been unable to participate in a normal physical activity due to fitness or health reasons within the past 12 months.**": "I struggle to perform moderate exercise (for example, walk 1.6 kilometer/one mile in 14 minutes or swim 200 meters/yards without resting), OR I have been unable to participate in a normal physical activity due to fitness or health reasons within the past 12 months.**",
  "I have had problems with my eyes, ears, or nasal passages/sinuses.": "I have had problems with my eyes, ears, or nasal passages/sinuses.",
  "I have had surgery within the last 12 months, OR I have ongoing problems related to past surgery.**": "I have had surgery within the last 12 months, OR I have ongoing problems related to past surgery.**",
  "I have lost consciousness, had migraine headaches, seizures, stroke, significant head injury, or suffer from persistent neurologic injury or disease.": "I have lost consciousness, had migraine headaches, seizures, stroke, significant head injury, or suffer from persistent neurologic injury or disease.",
  "I am currently undergoing treatment (or have required treatment within the last five years) for psychological problems, personality disorder, panic attacks, or an addiction to drugs or alcohol; or, I have been diagnosed with a learning or developmental disability.": "I am currently undergoing treatment (or have required treatment within the last five years) for psychological problems, personality disorder, panic attacks, or an addiction to drugs or alcohol; or, I have been diagnosed with a learning or developmental disability.",
  "I have had back problems, hernia, ulcers, or diabetes.": "I have had back problems, hernia, ulcers, or diabetes.",
  "I have had stomach or intestine problems, including recent diarrhea.": "I have had stomach or intestine problems, including recent diarrhea.",
  "I am taking prescription medications (with the exception of birth control or or anti-malarial drugs other than mefloquine (Lariam).**": "I am taking prescription medications (with the exception of birth control or or anti-malarial drugs other than mefloquine (Lariam).**",
  "Chest surgery, heart surgery, heart valve surgery, an implantable medical device (eg, stent, pacemaker, neurostimulator), pneumothorax, and/or chronic lung disease.": "Chest surgery, heart surgery, heart valve surgery, an implantable medical device (eg, stent, pacemaker, neurostimulator), pneumothorax, and/or chronic lung disease.",
  "Asthma, wheezing, severe allergies, hay fever or congested airways within the last 12 months that limits my physical activity/exercise.": "Asthma, wheezing, severe allergies, hay fever or congested airways within the last 12 months that limits my physical activity/exercise.",
  "A problem or illness involving my heart such as: angina, chest pain on exertion, heart failure, immersion pulmonary edema, heart attack or stroke, OR am taking medication for any heart condition.": "A problem or illness involving my heart such as: angina, chest pain on exertion, heart failure, immersion pulmonary edema, heart attack or stroke, OR am taking medication for any heart condition.",
  "Recurrent bronchitis and currently coughing within the past 12 months, OR have been diagnosed with emphysema.": "Recurrent bronchitis and currently coughing within the past 12 months, OR have been diagnosed with emphysema.",
  "Symptoms affecting my lungs, breathing, heart and/or blood in the last 30 days that impair my physical or mental performance.": "Symptoms affecting my lungs, breathing, heart and/or blood in the last 30 days that impair my physical or mental performance.",
  "I currently smoke or inhale nicotine by other means.": "I currently smoke or inhale nicotine by other means.",
  "I have a high cholesterol level.": "I have a high cholesterol level.",
  "I have high blood pressure.": "I have high blood pressure.",
  "I have had a close blood relative die suddenly or of cardiac disease or stroke before the age of 50, OR have a family history of heart disease before age 50 (including abnormal heart rhythms, coronary artery disease or cardiomyopathy).": "I have had a close blood relative die suddenly or of cardiac disease or stroke before the age of 50, OR have a family history of heart disease before age 50 (including abnormal heart rhythms, coronary artery disease or cardiomyopathy).",
  "Sinus surgery within the last 6 months.": "Sinus surgery within the last 6 months.",
  "Ear disease or ear surgery, hearing loss, or problems with balance.": "Ear disease or ear surgery, hearing loss, or problems with balance.",
  "Recurrent sinusitis within the past 12 months.": "Recurrent sinusitis within the past 12 months.",
  "Eye surgery within the past 3 months.": "Eye surgery within the past 3 months.",
  "Head injury with loss of consciousness within the past 5 years.": "Head injury with loss of consciousness within the past 5 years.",
  "Persistent neurologic injury or disease.": "Persistent neurologic injury or disease.",
  "Recurring migraine headaches within the past 12 months, or take medications to prevent them.": "Recurring migraine headaches within the past 12 months, or take medications to prevent them.",
  "Blackouts or fainting (full/partial loss of consciousness) within the last 5 years.": "Blackouts or fainting (full/partial loss of consciousness) within the last 5 years.",
  "Epilepsy, seizures, or convulsions, OR take medications to prevent them.": "Epilepsy, seizures, or convulsions, OR take medications to prevent them.",
  "Behavioral health, mental or psychological problems requiring medical/psychiatric treatment": "Behavioral health, mental or psychological problems requiring medical/psychiatric treatment",
  "Major depression, suicidal ideation, panic attacks, uncontrolled bipolar disorder requiring medication/psychiatric treatment.": "Major depression, suicidal ideation, panic attacks, uncontrolled bipolar disorder requiring medication/psychiatric treatment.",
  "Been diagnosed with a mental health condition or a learning/developmental disorder that requires ongoing care or special accommodation.": "Been diagnosed with a mental health condition or a learning/developmental disorder that requires ongoing care or special accommodation.",
  "An addiction to drugs or alcohol requiring treatment within the last 5 years.": "An addiction to drugs or alcohol requiring treatment within the last 5 years.",
  "Recurrent back problems in the last 6 months that limit my everyday activity.": "Recurrent back problems in the last 6 months that limit my everyday activity.",
  "Back or spinal surgery within the last 12 months.": "Back or spinal surgery within the last 12 months.",
  "Diabetes, either drug or diet controlled, OR gestational diabetes within the last 12 months": "Diabetes, either drug or diet controlled, OR gestational diabetes within the last 12 months",
  "An uncorrected hernia that limits my physical abilities.": "An uncorrected hernia that limits my physical abilities.",
  "Active or untreated ulcers, problem wounds, or ulcer surgery within the last 6 months.": "Active or untreated ulcers, problem wounds, or ulcer surgery within the last 6 months.",
  "Ostomy surgery and do not have medical clearance to swim or engage in physical activity.": "Ostomy surgery and do not have medical clearance to swim or engage in physical activity.",
  "Dehydration requiring medical intervention within the last 7 days.": "Dehydration requiring medical intervention within the last 7 days.",
  "Active or untreated stomach or intestinal ulcers or ulcer surgery within the last 6 months.": "Active or untreated stomach or intestinal ulcers or ulcer surgery within the last 6 months.",
  "Frequent heartburn, regurgitation, or gastroesophageal reflux disease (GERD).": "Frequent heartburn, regurgitation, or gastroesophageal reflux disease (GERD).",
  "Active or uncontrolled ulcerative colitis or Crohn's disease.": "Active or uncontrolled ulcerative colitis or Crohn's disease.",
  "Bariatric surgery within the last 12 months.": "Bariatric surgery within the last 12 months."
}
